[
  {
    "id": "1",
    "title": "Цевье \"Румын\"",
    "price": 6500,
    "slug": "handguard",
    "images": ["/images/handguards/romanian.avif", "/images/handguards/stopper2.avif"],
    "content": {
      "description": "Цевье \"Румын\" - вечная классика с современным функционалом. Вдохновлено оригинальным цевьем от румынского PM md 63. Узнаваемая форма с наклонной рукояткой переноса огня делает хват удобным, а две стальных планки с Mlok интерфейсом, установленные по бокам цевья, позволяют использовать дополнительное оборудование, такое как фонари, лазерные целеуказатели, выносные кнопки и прочее.",
      "characteristics": "Материал изготовления - бакелизированная фанера. Покрытие - минеральное масло + защитное финишное покрытие. Mlok планки - сталь, воронение.",
      "compatibility": "АКМ, АК 74 и прочие гражданские модификации АК, имеющие габариты, аналогичные АКМ/АК 74. Не подойдет гражданским карабинам на базе РПК."
    }
  },
  {
    "id": "2",
    "title": "Цевье \"База\"",
    "price": 7200,
    "slug": "handguard",
    "images": ["/images/handguards/handguard.jpg"],
    "content": {
      "description": "Цевье \"База\" с тремя планками Mlok - по силуэту и габаритам данная модель является аналогом штатного цевья, функционал которого достигает максимума за счет трех планок Mlok, расположенных по бокам и в нижней плоскости. Цевье \"База\" дает возможность использовать не только тактические фонари, лазерные целеуказатели и выносные кнопки, но и рукоятки переноса огня, разместив их на нижней планке Mlok. ВНИМАНИЕ! Размещение на нижней планке Mlok сошек любого формата не рекомендуется.",
      "characteristics": "Материал изготовления - бакелизированная фанера. Покрытие - минеральное масло + защитное финишное покрытие. Mlok планки - сталь, воронение.",
      "compatibility": "АКМ, АК 74 и прочие гражданские модификации АК, имеющие габариты, аналогичные АКМ/АК 74. Не подойдет гражданским карабинам на базе РПК."
    }
  },
  {
    "id": "3",
    "title": "Цевье \"Укорот\"",
    "price": 6500,
    "slug": "handguard",
    "images": ["/images/handguards/shortening.png"],
    "content": {
      "description": "Цевье \"Укорот\" - модифицированная версия цевья \"Румын\". Главная особенность данной модели — укороченная рукоятка, смещенная ближе к ствольной коробке. Цевье \"Укорот\" более вариативное по количеству вариантов хвата — длины рукоятки хватает, чтобы использовать ее как полноценную вертикальную рукоять переноса огня, так и упор для ладони, по аналогии с короткими наклонными рукоятками. Две стальных планки Mlok дают возможность использовать дополнительное оборудование, такое как фонари, лазерные целеуказатели, выносные кнопки и прочее.",
      "characteristics": "Материал изготовления - бакелизированная фанера. Покрытие - минеральное масло + защитное финишное покрытие. Mlok планки - сталь, воронение.",
      "compatibility": "АКМ, АК 74 и прочие гражданские модификации АК, имеющие габариты, аналогичные АКМ/АК 74. Не подойдет гражданским карабинам на базе РПК."
    }
  },
  {
    "id": "4",
    "title": "Цевье \"Упор\"",
    "price": 7500,
    "slug": "handguard",
    "images": ["/images/handguards/stopper2.avif"],
    "content": {
      "description": "Цевье \"Упор\" - при создании дизайна мы вдохновлялись фурнитурой для сербских АК Zastava. \"Упор\" имеет три вентиляционных выреза в верхней части - узнаваемый элемент дизайна. Для надежного хвата присутствует упор под руку, максимально смещенный к ствольной коробке. В передней части размещен выступ, играющий роль декоративного элемента и Barricade Stopper. Две стальных планки Mlok дают возможность использовать дополнительное оборудование, такое как фонари, лазерные целеуказатели, выносные кнопки и прочее.",
      "characteristics": "Материал изготовления - бакелизированная фанера. Покрытие - минеральное масло + защитное финишное покрытие. Mlok планки - сталь, воронение.",
      "compatibility": "АКМ, АК 74 и прочие гражданские модификации АК, имеющие габариты, аналогичные АКМ/АК 74. Не подойдет гражданским карабинам на базе РПК."
    }
  }
]
